/* Toolbar action */
"Delete" = "Delete";

/* Toolbar action */
"Drawer" = "Drawer";

/* Label for focus controls */
"Focus" = "Focus";

/* Menu item */
"Hide Toolbar" = "Hide Toolbar";

/* Toolbar action */
"Move focus down" = "Move focus down";

/* Toolbar action */
"Move focus up" = "Move focus up";

/* Tooltip */
"Move to trash" = "Move to trash";

/* Toolbar action */
"Open" = "Open";

/* Tooltip */
"Open with Finder" = "Open with Finder";

/* Tooltip */
"Open/close drawer" = "Open/close drawer";

/* Toolbar action */
"Reveal" = "Reveal";

/* Tooltip */
"Reveal in Finder" = "Reveal in Finder";

/* Menu item */
"Show Toolbar" = "Show Toolbar";

/* Label for zooming controls */
"Zoom" = "Zoom";

/* Toolbar action */
"Zoom in" = "Zoom in";

/* Toolbar action */
"Zoom out" = "Zoom out";

